"BeeMediaPlayer:无法继续播放，请检查网络" = "無法繼續播放，請檢查網絡";
"BeeMediaPlayer:无法继续播放(%d)" = "無法繼續播放(%d)";
"BeeMediaPlayer:点击重试" = "點擊重試";
"BeeMediaPlayer:当前正在使用移动网络" = "當前正在使用移動網絡";
"BeeMediaPlayer:当前设备不支持播放该视频" = "當前設備不支持播放該視頻";
"BeeMediaPlayer:当前非Wi-Fi网络，播放将消耗%@手机流量" = "當前非Wi-Fi網絡，播放將消耗%@手機流量";
"BeeMediaPlayer:继续播放" = "繼續播放";
